/* Adobe Plugin Plist Files for UnsharpMask */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Unsharp Mask";
CFBundleDisplayName = "Unsharp Mask";
CFBundleGetInfoHTML = "Unsharp Mask version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Unsharp Mask version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Unsharp Mask version 21.1.0EN";
